// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Justera";

DoneButton = "Klar";

PrintSheetTitle = "Justera bläckpatronerna";
PrintSheetMsg = "Inriktningen av bläckpatronerna garanterar bästa möjliga utskriftskvalitet. Kontrollera att du har lagt i vanligt papper i formatet Letter eller A4 och klicka sedan på Skriv ut sida.";

PrintSheetDefButton = "Skriv ut sida";
CancelButton = "Avbryt";

ScanInstructionText = "Skrivaren skriver ut en sida med inriktningsmönster. Följ anvisningarna på denna sida för att slutföra inriktningen.";

NewCartridgeHeader = "Ny bläckpatron installerad";
NewCartridgeText = "Om du just har installerat en ny bläckpatron rekommenderar vi att du riktar in den. Klicka på “Justera” för att Justera den nya bläckpatronen.";

HSDTaskDescription = "Justera bläckpatronerna för att få bästa möjliga utskriftskvalitet. Följ anvisningarna i följande fönster för att Justera bläckpatronerna.";
HSDTaskNote = "Vi rekommenderar att du riktar in bläckpatronerna varje gång du sätter i en ny patron.";
HSDAlignButtonTitle = "Justera…";
